{
  "title1": "РЕАЛИЗОВАННЫЙ ПРОЕКТ",
  "title2": "ДОРОГАЯ ОТДЕЛКА",
  "text1": "Интерьер прихожей выполнен в современном минималистичном стиле. Сочетание тёмно-серых и белых поверхностей создаёт строгий, но уютный образ. Встроенный шкаф с гладкими фасадами визуально расширяет пространство и скрывает хранение. На стене — видеодомофон и минималистичный выключатель, подчёркивающие технологичность интерьера. Деревянный пол и светлая дверь добавляют тепла и контраста, а отражение в зеркале визуально соединяет прихожую с остальной частью квартиры, создавая ощущение единого пространства.",
  "text2": "Интерьер объединённой кухни и гостиной оформлен в тёплых, сбалансированных оттенках с акцентом на натуральные материалы. Центральным элементом выступает деревянная перегородка из вертикальных ламелей, визуально зонирующая пространство и добавляющая уюта. Обеденная зона с мягкими креслами органично переходит в зону отдыха с диваном и ТВ. Встроенное освещение и продуманная планировка подчёркивают современный характер интерьера, а живые растения добавляют естественности и тепла. Компактное, но очень функциональное решение для комфортной жизни.",
  "text3": "Функциональная обеденная зона оформлена с акцентом на визуальное зонирование и уют. Вертикальные деревянные рейки создают ощущение приватности, не перегружая пространство. Мягкий рассеянный свет и декоративная зелень придают тёплый, домашний характер, а тёмные оттенки мебели добавляют глубины и контраста. Интерьер нацелен на практичность без потери эстетики.",
  "text4": "Интерьер выстроен вокруг компактности и грамотного зонирования. Телевизионная зона отделена от кухни вертикальными ламелями, создавая приватность без ощущения замкнутости. Экраны, техника и мебель вписаны точно по габаритам, подчёркивая функциональность. Зона отдыха у окна дополнена мягким серым диваном и подушками, а панорамные окна открывают вид и наполняют комнату естественным светом. Пространство ощущается современным, собранным и комфортным — без излишеств, но с вниманием к деталям",
  "text5": "Современная ванная комната, спроектированная с максимальной эффективностью использования пространства. Чёткие геометрические формы, контраст тёмных и светлых материалов, а также натуральная текстура дерева создают ощущение порядка и стиля. Стеклянная перегородка делает душевую визуально легче, не загромождая помещение. Встроенная стиральная машина и продуманное место для хранения подчёркивают практичность интерьера. Зеркало в полный рост, аккуратная сантехника и декоративные элементы завершают образ современной и функциональной ванной комнаты",
  "text6": "Интерьер ванной комнаты выполнен в тёмной, благородной палитре с контрастом тёплого дерева и белой сантехники. Компактная зона с раковиной на парящей столешнице выглядит легко и аккуратно, при этом функциональна — есть всё необходимое, включая встроенную стиральную машину и ниши для хранения. Душевая с чёрной фурнитурой и стеклянной перегородкой оформлена лаконично и современно. Подсветка и отражения усиливают глубину пространства, делая даже небольшую ванную визуально просторной.",
  "text7": "Минимализм и уют — в каждом элементе. Контраст тёплого дерева и бетонной плитки создаёт расслабляющую атмосферу. Встроенное освещение, парящие тумбы, гигиеничный подвесной унитаз и зона душа за стеклом — всё продумано для комфорта и визуальной чистоты.",
  "text8": "Эта ванная демонстрирует, как даже небольшое пространство может быть стильным и продуманным. Тёмная отделка стен создаёт ощущение уюта и приватности, а акценты из натурального дерева добавляют тепла. Минималистичная раковина-чаша на открытой столешнице подчёркивает современный характер интерьера. Компактная душевая с чёрной фурнитурой и прозрачной перегородкой визуально не перегружает помещение. Всё продумано до мелочей — от подсветки до хранения — для удобства и эстетики в каждом элементе."
}
