{
  "title1": "РЕАЛИЗОВАННЫЙ ПРОЕКТ",
  "title2": "ДОРОГАЯ ОТДЕЛКА",
  "text1": "Воплощение элегантности и продуманного пространства. Высокие потолки и эффектная люстра подчёркивают статус интерьера, а винтовая лестница с коваными перилами добавляет архитектурной выразительности. Молдинги на стенах, мягкий свет, прозрачное кресло в стиле «bubble chair» — каждый элемент подбирался с вниманием к деталям. Все работы выполнены под ключ: от демонтажа до финального декора.",
  "text2": "Реализовано:\n\nДвусветное пространство с усиленной шумоизоляцией; Премиальные материалы отделки: декоративные панели, металл, натуральное дерево; Освещение в несколько сценариев (люстра + локальные подсветки); Эргономичное зонирование с учётом пожеланий клиента.",
  "text3": "Компактное, но функциональное пространство, спроектированное с вниманием к стилю и комфорту. Монохромная цветовая гамма, акценты в графите и белом, мягкая мебель и дизайнерские детали создают атмосферу уюта и уравновешенности.",
  "text4": "В интерьере реализовано:\n\nПодвесное кресло в стиле \"bubble\" как элемент уюта и зонирования; Эргономичное хранение с открытыми полками и встроенными модулями; Уютная зона отдыха с телевизором и местом для кофе/работы; Сочетание текстур: дерево, бархат, матовые фасады, декоративная штукатурка. Эта спальня — пример того, как даже небольшое пространство может быть стильным, продуманным и тёплым.",
  "text5": "Функциональный и эстетичный интерьер, выполненный в духе современной классики. Пространство наполнено светом благодаря раздвижнымперегородкам с прозрачным стеклом и чёткой геометрией.Мраморный стол  и бархатные стулья добавляют уюта и статуса, а встроенные системы хранения делают интерьер не только красивым, но и практичным.",
  "text6": "Что реализовано: Полная перепланировка с созданием проходной кухни; Раздвижные перегородки в чёрном алюминиевом профиле; Шкафы-невидимки с push-механизмами; Подсветка и электрика с учётом сценариев использования. Пример умного дизайна, где каждая деталь работает на комфорт и эстетику.",
  "text7": "Минимализм и уют — в каждом элементе. Контраст тёплого дерева и бетонной плитки создаёт расслабляющую атмосферу. Встроенное освещение, парящие тумбы, гигиеничный подвесной унитаз и зона душа за стеклом — всё продумано для комфорта и визуальной чистоты.",
  "text8": "Что реализовано:\n\nПолный демонтаж старой отделки; Вывод новых коммуникаций и скрытая сантехника; Установка акриловой ванны с подсветкой и гидромассажем; Влагостойкая мебель на заказ; Стены: керамогранит «под бетон» + ламели из натурального шпона; Пол с подогревом и зонированный тёплый свет. Современная и тёплая ванная, в которой приятно начать и закончить день."
}
