{
  "title1": "ПОЛНОЦЕННЫЙ ИНТЕРЬЕР",
  "title2": "ВЫСОКИЙ СТАНДАРТ",
  "text1": "В интерьере прихожей реализована встроенная система хранения с высокими шкафами до потолка и зеркальными фасадами, визуально расширяющими пространство. Гардеробная зона организована с учётом повседневных нужд: предусмотрены крючки для одежды, полка для сумок и обувницы. Светлые тона отделки, тёплый деревянный пол и мягкое освещение создают уютное, спокойное первое впечатление от квартиры.",
  "text2": "В этом интерьере реализована компактная и функциональная кухня с барной стойкой, плавно переходящей в зону гостиной. Вся техника встроена, включая духовой шкаф и кофемашину, а фасады кухни выполнены без ручек для создания минималистичного образа. Освещение продумано: потолочные светильники и подвесы над стойкой акцентируют рабочую зону. Отдельное внимание уделено зонированию — тёмная перегородка отделяет кухню от гостиной, сохраняя визуальную легкость.",
  "text3": "Эта кухня объединяет строгий минимализм и тёплую атмосферу. Фасады выполнены в матовом графитовом цвете, который эффектно контрастирует с мраморной текстурой стен и столешницы. Открытые полки с подсветкой добавляют интерьеру легкости и делают зону у раковины функциональной. Встроенная вытяжка, встроенные светильники и лаконичные ручки подчёркивают современный стиль. Барная стойка служит как местом для завтраков, так и визуальной границей между кухней и гостиной.",
  "text4": "В спальне организована рабочая зона с настольной лампой и встроенными шкафами, мягкое изголовье кровати с локальной подсветкой создаёт уют. Стена под дерево добавляет тепла, а светодиоды подчёркивают современный стиль.",
  "text5": "Гардеробная выполнена в тёплых бежево-деревянных оттенках с акцентом на функциональность. Встроенный шкаф с раздвижными стеклянными дверцами сочетает в себе зоны хранения для верхней одежды, чемоданов, коробов и обуви. Подсветка внутри секций подчёркивает порядок и создаёт ощущение уюта. Рядом — стиральная и сушильная машины, встроенные в отдельный пенал с дополнительными полками. Планировка продумана до мелочей — пространство используется максимально эффективно.",
  "text6": "В этой ванной комнате реализовано сочетание практичности и визуального уюта. Установлена подвесная сантехника со скрытым бачком, что создаёт ощущение простора. Мебель с деревянной столешницей добавляет тепла, а глянцевые фасады делают пространство визуально светлее. В зоне купания установлена стеклянная перегородка и вместительная ванна. Использованы керамогранит под мрамор и декоративная плитка «под дерево» для зонирования и контраста. Подсветка за зеркалом и по периметру потолка усиливает ощущение объёма и подчёркивает современный стиль.",
  "text7": "Минимализм и уют — в каждом элементе. Контраст тёплого дерева и бетонной плитки создаёт расслабляющую атмосферу. Встроенное освещение, парящие тумбы, гигиеничный подвесной унитаз и зона душа за стеклом — всё продумано для комфорта и визуальной чистоты.",
  "text8": "Эта ванная выполнена в светлой натуральной палитре, сочетающей фактуру мрамора и дерева. Стены облицованы плиткой с рисунком под белый мрамор, что визуально расширяет пространство и придаёт интерьеру ощущение чистоты и свежести. Акцентной зоной стала стена с объёмной плиткой под дерево — она добавляет тепла и уюта. Умывальник с прямыми линиями установлен на лаконичной тумбе с деревянной столешницей, а зеркало с подсветкой расширяет восприятие пространства. Ванна с изогнутой стеклянной шторкой смотрится легко и современно. В интерьере использованы матовые чёрные акценты: смеситель, рейлинг, дозаторы — они подчёркивают современный характер ванной."
}
