{
  "title1": "ГОТОВОЕ ПРОСТРАНСТВО",
  "title2": "ПРОДУМАННЫЙ ДИЗАЙН",
  "text1": "Светлая палитра с тёплым оттенком бежевого и лаконичными серыми фасадами создаёт атмосферу уюта и чистоты. Встроенное зеркало с вертикальной подсветкой визуально вытягивает пространство и обеспечивает мягкое равномерное освещение.Макияжная консоль выполнена в минималистичном стиле, а мягкий пуф добавляет уюта и завершённости. Встроенные шкафы с гладкими фасадами не перегружают интерьер и обеспечивают удобное хранение. Идеальное решение для современной прихожей или приватной гардеробной.",
  "text2": "В прихожей реализован современный минималистичный дизайн, сочетающий эстетику и практичность. Светлые стены с декоративной штукатуркой визуально расширяют пространство. Зеркало на входной двери добавляет глубины и удобства. Потайные двери в цвет стен делают интерьер цельным и аккуратным. Встроенные розетки, выключатели и элементы 'умного дома' органично вписаны. Открытый проход на кухню усиливает ощущение единого пространства.",
  "text3": "Функциональная и стильная кухня, оформленная в современном стиле с контрастным сочетанием натурального дерева, матовых светлых фасадов и чёрной каменной столешницы.Компактная барная зона со стульями — не только удобное место для быстрого перекуса, но и центр притяжения в интерьере. Встроенная техника и лаконичный дизайн делают кухню эргономичной, а вертикальное хранение максимально использует доступное пространство. Идеальное решение для квартир с ограниченной площадью, где важна каждая деталь и хочется сохранить баланс уюта и строгости.",
  "text4": "В проекте объединены кухня и гостиная, создавая комфортное пространство для жизни и общения. Кухонная зона выполнена в тёплых тонах с акцентом на тёмный камень, создающий эффект глубины и уюта. Остров с барной стойкой служит одновременно рабочей поверхностью и обеденной зоной. В гостиной размещён угловой диван и компактный журнальный столик — зона отдыха продумана до мелочей. Благодаря панорамному окну с лаконичными жалюзи интерьер наполнен светом и ощущением простора.",
  "text5": "В данной спальне реализован современный и утончённый интерьер в тёплых, спокойных тонах. Акцент сделан на мягкую двуспальную кровать с изголовьем, дополненную комплектом декоративных подушек и тёплым текстилем. Главным визуальным элементом выступает декоративная панель с цветочным акварельным узором, задающая тон всему пространству. Гардеробная зона выполнена в виде встроенного шкафа с нишами и подсветкой, где размещены книги, декор и ТВ-зона. Освещение продумано в нескольких уровнях: подвесные светильники, прикроватные лампы и декоративные свечи на комоде создают уютную и расслабляющую атмосферу.",
  "text6": "Реализован комплексный интерьер спальни с продуманной планировкой и функциональными зонами. Центральное место занимает мягкая кровать с высоким изголовьем и акцентной декоративной стеной с художественным панно. Справа установлен комод с зоной декора и мягким освещением. По обе стороны кровати размещены прикроватные тумбы и разные типы светильников — подвесные и настольные. Противоположная стена выполнена в виде встроенного шкафа с нишами, в которые интегрированы открытые полки с подсветкой и телевизионная зона. Вся мебель встроена и выполнена по индивидуальному проекту для точной посадки в пространство.",
  "text7": "В ванной комнате размещена стиральная машина в нише под раковиной и компактная система хранения. Подвесной унитаз с инсталляцией освобождает пространство. Зеркало на всю стену визуально увеличивает помещение, а парящая подсветка создаёт мягкий свет. Отделка выполнена влагостойкой плиткой в тёмных тонах, используется современная, скрытая фурнитура.",
  "text8": "Современная ванная комната выполнена в тёмной цветовой гамме с акцентом на строгую геометрию и минимализм. Стены облицованы крупноформатной плиткой под тёмный камень, создающей ощущение глубины и уюта. Белая сантехника и светлый мраморный пол визуально балансируют интерьер. Под раковиной реализована система хранения с выдвижными ящиками и встроенной стиральной машиной, что делает пространство максимально функциональным. Большое зеркало зрительно расширяет комнату, а встроенное светодиодное освещение придаёт интерьеру стильную завершённость."
}
