{
  "title1": "ГОТОВЫЙ ИНТЕРЬЕР",
  "title2": "ПРЕМИУМ-ИСПОЛНЕНИЕ",
  "text1": "Интерьер выполнен в классическом стиле с элементами роскоши: резные двери с витражными вставками, декоративная штукатурка с золотистыми переливами и тёплое акцентное освещение. Атмосферу дополняет натуральный декор в виде сухоцветов и зеркальные поверхности, визуально расширяющие пространство прихожей.",
  "text2": "В интерьере реализованы классические резные двери с витражами, декоративные стены с акцентной текстурой и золотистыми переливами, встроенные системы хранения, лаконичные полки и современное освещение. Потолочные и настенные светильники создают мягкое рассеянное освещение, подчёркивая глубину фактур.",
  "text3": "Интерьер кухни выполнен в стиле лофт с элементами ретро. Яркий жёлтый холодильник SMEG становится акцентным элементом, выделяясь на фоне сдержанных кирпичных и бетонных стен. Тёмно-синие нижние шкафы сочетаются с мраморной столешницей и открытыми полками. Декоративные светильники с тёплым свечением и деревянные балки на потолке подчёркивают уют и индивидуальность пространства.",
  "text4": "В этом интерьере реализована компактная, но выразительная кухня в стиле лофт с элементами ретро. Использована кирпичная кладка, тёплое дерево, бетонные стены и потолочные балки. Центральным акцентом выступает ретро-холодильник SMEG в насыщенном жёлтом цвете. Установлены мраморные столешницы, черные открытые полки и подвесные светильники, которые формируют зонирование. Грамотно использовано пространство: совмещена обеденная и рабочая зоны, а продуманная расстановка мебели обеспечивает комфорт даже в небольшой площади.",
  "text5": "Современная спальня в индустриальном стиле с акцентом на фактурные материалы: кирпичная кладка, штукатурка с эффектом ржавчины и чёрные металлические элементы. Центральное место занимает лаконичная кровать с мягким изголовьем, оформленная в тёмных тонах. Интерьер дополнен стеклянными раздвижными перегородками с матовым покрытием, создающими приватность и пропускающими свет. Стиль поддерживают минималистичные прикроватные тумбы, черно-белые постеры и эффектная люстра, добавляющая глянца и контраста.",
  "text6": "В спальне реализована продуманная система хранения: вместительный встроенный шкаф с нишами и закрытыми секциями, а также навесные полки с декором. Телевизионная зона оформлена с использованием вертикального реечного фасада, подчёркивающего высоту потолка. Пространство отделено стеклянными раздвижными перегородками с матовой вставкой, создающими эффект приватности без потери света. Масштабная люстра добавляет интерьеру торжественности и акцента, а тёплые материалы и кирпичная кладка поддерживают индустриальную атмосферу.",
  "text7": "Продуманная ванная комната с душевой зоной, инсталляцией, встроенной прачечной и системой хранения. Использованы стиральная и сушильная машины, подвесной унитаз, вместительный шкаф, акцентный пол и отделка под тёмное дерево с мрамором.",
  "text8": "Современная ванная комната с элементами минимализма и акцентами на контраст. Использовано сочетание тёмного дерева и мраморной плитки, что создаёт ощущение строгости и уюта одновременно. Геометрическая плитка на полу задаёт динамику пространству. Подвесной унитаз, душевая зона с чёрной сантехникой и встроенные шкафы обеспечивают функциональность. Зеркало с подсветкой, стиральная и сушильная машины встроены в нишу, не загромождая помещение. Всё продумано до мелочей — от компактной раковины до скрытых систем хранения."
}
